"__title__" = "E-posta Hesabı";

"__description__" = "E-posta hesabının bilgileri.";

"pop_username" = "Kullanıcı Adı";

"pop_password" = "Şifre";

"pop_server" = "Sunucu";

"pop_type" = "Tür";

"pop_port" = "Port Numarası";

"pop_port#9" = "Port";

"pop_use_ssl" = "SSL kullanıyor";

"pop_use_ssl#9" = "SSL";

"pop_authentication" = "Doğrulama Tekniği";

"pop_authentication#9" = "Doğrulama";

"SMTP" = "SMTP";

"smtp_username" = "Kullanıcı Adı";

"smtp_password" = "Şifre";

"smtp_server" = "Sunucu";

"smtp_type" = "Tür";

"smtp_port" = "Port Numarası";

"smtp_port#9" = "Port";

"smtp_use_ssl" = "SSL kullanıyor";

"smtp_use_ssl#9" = "SSL";

"smtp_authentication" = "Doğrulama Tekniği";

"smtp_authentication#9" = "Doğrulama";

"Contact Information" = "İletişim Bilgileri";

"Contact Information#9" = "İletişim";

"provider" = "Sağlayıcı";

"provider_website" = "Sağlayıcı'nın Web Sayfası";

"provider_website#9" = "Web Sayfası";

"phone_tollfree" = "Telefon Numarası(ücretsiz)";

"phone_tollfree#9" = "Ücretsiz";

"phone_local" = "Telefon Numarası(yerel)";

"phone_local#9" = "Telefon";


"menu.pop_type.pop3" = "POP3";

"menu.pop_type.imap" = "IMAP";

"menu.pop_type.either" = "Ya POP3 ya da IMAP";


"menu.pop_use_ssl.no" = "Hayır";

"menu.pop_use_ssl.yes" = "Evet";


"menu.pop_authentication.none" = "Hiç biri";

"menu.pop_authentication.password" = "Şifre";

"menu.pop_authentication.md5_challenge_response" = "MD5 Sınama Yanıtı";

"menu.pop_authentication.kerberized_pop" = "Kerberized POP (KPOP)";

"menu.pop_authentication.kerberos_v4" = "Kerberos Sürüm 4";

"menu.pop_authentication.kerberos_v5" = "Kerberos Sürüm 5 (GSSAPI)";

"menu.pop_authentication.ntlm" = "NTLM";


"menu.smtp_use_ssl.no" = "Hayır";

"menu.smtp_use_ssl.yes" = "Evet";


"menu.smtp_authentication.none" = "Hiç biri";

"menu.smtp_authentication.password" = "Şifre";

"menu.smtp_authentication.md5_challenge_response" = "MD5 Sınama Yanıtı";

"menu.smtp_authentication.kerberized_pop" = "Kerberized POP (KPOP)";

"menu.smtp_authentication.kerberos_v4" = "Kerberos Sürüm 4";

"menu.smtp_authentication.kerberos_v5" = "Kerberos Sürüm 5 (GSSAPI)";

"menu.smtp_authentication.ntlm" = "NTLM";
